export const MENU = [
  {
    name: "مسكوف",
    image: "/assets/menu/menu-1.jpg",
    description: "السمك المشوي، غالبًا يُقدم مع الأرز والخضروات",
    id: "76hTh4QJ",
    meals: [
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
    ],
  },
  {
    name: "كبة",
    image: "/assets/menu/menu-6.jpg",
    description: "كرات مقلية أو مسلوقة محشوة باللحم المفروم والبرغل والتوابل",
    id: "513ARojz",
    meals: [
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
    ],
  },
  {
    name: "تشريب",
    image: "/assets/menu/menu-3.jpg",
    description: "كرات مقلية أو مسلوقة محشوة باللحم المفروم والبرغل والتوابل",
    id: "943KYMgc",
    meals: [
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
    ],
  },
  {
    name: "دولمة",
    image: "/assets/menu/menu-4.jpg",
    description: "أوراق عنب أو خضروات محشوة بالأرز واللحم",
    id: "818xwW78",
    meals: [
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
    ],
  },
  {
    name: "برياني",
    image: "/assets/menu/menu-5.jpg",
    description:
      "طبق أرز متبل مع الخضروات واللحم وأحيانًا الفواكه المجففة والمكسرات",
    id: "04Sc2K9f",
    meals: [
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
    ],
  },
  {
    name: "قوزي",
    image: "/assets/menu/menu-6.jpg",
    description: "لحم مشوي يقدم مع الأرز والخضروات",
    id: "74t5t4EL",
    meals: [
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
    ],
  },
  {
    name: "مرق البامية",
    image: "/assets/menu/menu-1.jpg",
    description: "يخنة بامية مطبوخة مع اللحم والصلصة",
    id: "7Gc3YwX2",
    meals: [
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
    ],
  },
  {
    name: "فاصوليا باللحم",
    image: "/assets/menu/menu-5.jpg",
    description: "يخنة الفاصوليا الحمراء مع اللحم والبهارات",
    id: "ZjG4c3E1",
    meals: [
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
    ],
  },
  {
    name: "منسف",
    image: "/assets/menu/menu-3.jpg",
    description: "طبق تقليدي من الأرز واللحم مع مرق الزبادي",
    id: "3U9nD9hq",
    meals: [
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
    ],
  },
  {
    name: "طرشانة",
    image: "/assets/menu/menu-4.jpg",
    description: "طبق حلو وحامض يُعد بالخوخ المجفف واللحم",
    id: "U0pLqo29",
    meals: [
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
      {
        name: "مسكوف",
        description: "غنية وعصيرية ولذيذة، مع رخامي مثالي لقمة طرية",
      },
    ],
  },
];
